export const theme = [
  {
    title: "仕事",
    theme: "今日のタスク",
  },
  {
    title: "仕事",
    theme: "今日やらないこと",
  },
  {
    title: "仕事",
    theme: "理想の仕事内容は？",
  },
  {
    title: "仕事",
    theme: "仕事を選ぶ時の基準",
  },
  {
    title: "仕事",
    theme: "今の仕事を選んだ理由",
  },
  {
    title: "仕事",
    theme: "仕事が楽しいと思うのはどんな時？",
  },
  {
    title: "仕事",
    theme: "仕事がイヤだと思うのはどんな時？",
  },
  {
    title: "仕事",
    theme: "何が改善されればイヤじゃなくなるか？",
  },
  {
    title: "仕事",
    theme: "仕事のどこにやりがいを感じる？",
  },
  {
    title: "仕事",
    theme: "理想の働き方は？",
  },
  {
    title: "仕事",
    theme: "理想の働き方を叶えるには？",
  },
  {
    title: "仕事",
    theme: "どんな時に仕事が進まないのか？",
  },
  {
    title: "仕事",
    theme: "時間がかかってしまうポイントはどこか？",
  },
  {
    title: "仕事",
    theme: "どうやったら仕事が進むようになるか？",
  },
  {
    title: "仕事",
    theme: "効率的な仕事の進め方とは？",
  },
  {
    title: "仕事",
    theme: "仕事の手ごたえを感じるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "仕事の手ごたえを感じるとどうなる？",
  },
  {
    title: "仕事",
    theme: "仕事が遅い人の特徴は？",
  },
  {
    title: "仕事",
    theme: "仕事が早い人の特徴は？",
  },
  {
    title: "仕事",
    theme: "仕事を早く終わらせるには？",
  },
  {
    title: "仕事",
    theme: "仕事を続けるモチベーションになっているものは？",
  },
  {
    title: "仕事",
    theme: "仕事を続けるメリット",
  },
  {
    title: "仕事",
    theme: "仕事を続けることでのデメリット",
  },
  {
    title: "仕事",
    theme: "どんな時に仕事を辞めたいと思う？",
  },
  {
    title: "仕事",
    theme: "論理的に話せるようになるには？",
  },
  {
    title: "仕事",
    theme: "なぜ論理的に話せなくなるのか？",
  },
  {
    title: "仕事",
    theme: "どんな時論理的に話すことを求められるか？",
  },
  {
    title: "仕事",
    theme: "論理的に話してほしいと思うのはどんな時？",
  },
  {
    title: "仕事",
    theme: "タスクに優先順位を付けるとどうなるか？",
  },
  {
    title: "仕事",
    theme: "なぜ優先順位がつけられないのか？",
  },
  {
    title: "仕事",
    theme: "優先順位をつけられるようにするにはどうするか？",
  },
  {
    title: "仕事",
    theme: "アウトプットが必要と感じるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "どうすればより良いアウトプット出来る？",
  },
  {
    title: "仕事",
    theme: "インプットが必要と感じるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "どうすればより良いインプット出来る？",
  },
  {
    title: "仕事",
    theme: "どんな人に仕事を教わりたいか？",
  },
  {
    title: "仕事",
    theme: "なぜその人に仕事を教わりたいか？",
  },
  {
    title: "仕事",
    theme: "自分が教える時に気を付けることは？",
  },
  {
    title: "仕事",
    theme: "ついつい聞き入ってしまうのはどんな話し方？",
  },
  {
    title: "仕事",
    theme: "話を聞き入ってしまう人の特徴は？",
  },
  {
    title: "仕事",
    theme: "聞き入ってもらえるような話し方をするには？",
  },
  {
    title: "仕事",
    theme: "アドバイスをする時に気を付けることは？",
  },
  {
    title: "仕事",
    theme: "アドバイスされる時に気を付けたいことは？",
  },
  {
    title: "仕事",
    theme: "職場での空気が良くないと感じるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "職場の人間関係を良くするためには？",
  },
  {
    title: "仕事",
    theme: "社内で変えたいと思っていることは？",
  },
  {
    title: "仕事",
    theme: "仕事でこだわっているところは？",
  },
  {
    title: "仕事",
    theme: "仕事でこだわりがないところは？",
  },
  {
    title: "仕事",
    theme: "仕事でミスしがちなところは？",
  },
  {
    title: "仕事",
    theme: "仕事でミスを減らすにはどうしたら良い？",
  },
  {
    title: "仕事",
    theme: "熱量こめて取り組める仕事は？",
  },
  {
    title: "仕事",
    theme: "なぜ熱量こめて取り組めるのか？",
  },
  {
    title: "仕事",
    theme: "集中力のある人の特徴は？",
  },
  {
    title: "仕事",
    theme: "集中力を高めるにはどうしたら良いか？",
  },
  {
    title: "仕事",
    theme: "向上させたい能力はなにか？",
  },
  {
    title: "仕事",
    theme: "どうすれば向上させられるか？",
  },
  {
    title: "仕事",
    theme: "自分が仕事で求められていることは？",
  },
  {
    title: "仕事",
    theme: "なぜそれが求められているのか？",
  },
  {
    title: "仕事",
    theme: "求められていることに応えるには？",
  },
  {
    title: "仕事",
    theme: "今の仕事は世にどんな影響を与えているか？",
  },
  {
    title: "仕事",
    theme: "今の仕事は自分にどんな影響があるか？",
  },
  {
    title: "仕事",
    theme: "仕事で努力が報われたと感じた経験は？",
  },
  {
    title: "仕事",
    theme: "仕事で挑戦した経験は？",
  },
  {
    title: "仕事",
    theme: "なぜ挑戦しようと思ったのか？",
  },
  {
    title: "仕事",
    theme: "挑戦で浮かんだ課題は？",
  },
  {
    title: "仕事",
    theme: "挑戦で得られたことは？",
  },
  {
    title: "仕事",
    theme: "仕事で挫折した経験は？",
  },
  {
    title: "仕事",
    theme: "挫折からどう立ち直った？",
  },
  {
    title: "仕事",
    theme: "挫折を通じて何を得られた？",
  },
  {
    title: "仕事",
    theme: "心地良い職場環境とは？",
  },
  {
    title: "仕事",
    theme: "苦手な職場環境とは？",
  },
  {
    title: "仕事",
    theme: "有給が取りにくいと感じるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "有給取るとどうなる？",
  },
  {
    title: "仕事",
    theme: "なぜ有給取りにくいと感じるのか？",
  },
  {
    title: "仕事",
    theme: "気持ちよく有給を取るには？",
  },
  {
    title: "仕事",
    theme: "職場の人から何と言われることが多い？",
  },
  {
    title: "仕事",
    theme: "職場の人にどんな声掛けをすることが多い？",
  },
  {
    title: "仕事",
    theme: "人よりも早く出来ることは？",
  },
  {
    title: "仕事",
    theme: "職場の人に褒められるのはどんなこと？",
  },
  {
    title: "仕事",
    theme: "得意じゃないけど出来ることは？",
  },
  {
    title: "仕事",
    theme: "職場でこうなってほしいと思うところは？",
  },
  {
    title: "仕事",
    theme: "新人時代に強く印象に残っていることは？",
  },
  {
    title: "仕事",
    theme: "印象に残る職場の方の言葉は？",
  },
  {
    title: "仕事",
    theme: "どんな人と働きたいか？",
  },
  {
    title: "仕事",
    theme: "一緒に働きたいと思ってもらうにはどうするか？",
  },
  {
    title: "仕事",
    theme: "幸せに働くためには何が必要か？",
  },
  {
    title: "仕事",
    theme: "それはなぜ必要か？",
  },
  {
    title: "仕事",
    theme: "意見がまとまらないのはどんな時？",
  },
  {
    title: "仕事",
    theme: "まとまらないとどうなるか？",
  },
  {
    title: "仕事",
    theme: "なぜまとまらないのか？",
  },
  {
    title: "仕事",
    theme: "皆が納得できるようにするにはどうするか？",
  },
  {
    title: "仕事",
    theme: "アイデアが出やすいのはどんな時？",
  },
  {
    title: "仕事",
    theme: "アイデアが出るとどうなる？",
  },
  {
    title: "仕事",
    theme: "アイデアを出やすくするには？",
  },
  {
    title: "仕事",
    theme: "視野が狭くなってると感じるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "視野が狭くなるとどうなる？",
  },
  {
    title: "仕事",
    theme: "なぜ視野が狭くなるのか？",
  },
  {
    title: "仕事",
    theme: "視野を広げるにはどうするか？",
  },
  {
    title: "仕事",
    theme: "時代の変化に乗れてないと思うのはどんな時？",
  },
  {
    title: "仕事",
    theme: "変化に乗り遅れるとどうなる？",
  },
  {
    title: "仕事",
    theme: "なぜ変化に乗り遅れるのか？",
  },
  {
    title: "仕事",
    theme: "時代の変化に対応するには？",
  },
  {
    title: "仕事",
    theme: "職場の人と打ち解けられるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "打ち解けられるとどうなる？",
  },
  {
    title: "仕事",
    theme: "なぜ打ち解けられるのか？",
  },
  {
    title: "仕事",
    theme: "すぐ打ち解けあうには何をするか？",
  },
  {
    title: "仕事",
    theme: "人の役に立っていると感じるのはどんな時？",
  },
  {
    title: "仕事",
    theme: "人の役に立つとどうなる？",
  },
  {
    title: "仕事",
    theme: "なぜ人の役に立つことが良いことなのか？",
  },
  {
    title: "仕事",
    theme: "より人の役に立てるようになるには？",
  },
  {
    title: "仕事",
    theme: "いなくなったら困る人の特徴は？",
  },
  {
    title: "仕事",
    theme: "いなくなったら困ると思ってもらうためには？",
  },
  {
    title: "仕事",
    theme: "どんなお客さまのためになりたいか？",
  },
  {
    title: "仕事",
    theme: "そのお客さまのために出来ることは何か？",
  },
  {
    title: "仕事",
    theme: "仕事でのこの1ヶ月の目標は？",
  },
  {
    title: "仕事",
    theme: "仕事での半年目標は？",
  },
  {
    title: "仕事",
    theme: "1年後どうなっていたいか？",
  },
  {
    title: "仕事",
    theme: "3年後どうなっていたいか？",
  },
  {
    title: "仕事",
    theme: "5年後どうなっていたいか？",
  },
  {
    title: "気持ち",
    theme: "10年後どうなっていたいか？",
  },
  {
    title: "気持ち",
    theme: "今日良かったこと",
  },
  {
    title: "気持ち",
    theme: "今日の反省ポイント",
  },
  {
    title: "気持ち",
    theme: "関わると幸せになれるものは何？",
  },
  {
    title: "気持ち",
    theme: "心を開けるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "心を開くとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ心を開けるのか？",
  },
  {
    title: "気持ち",
    theme: "オープンマインドでいるには？",
  },
  {
    title: "気持ち",
    theme: "心を開いてもらうには何をする？",
  },
  {
    title: "気持ち",
    theme: "なかなか心を開いてもらえない時何をする？",
  },
  {
    title: "気持ち",
    theme: "気を使ってしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ気を使ってしまうのか？",
  },
  {
    title: "気持ち",
    theme: "気を使いすぎないようにするには？",
  },
  {
    title: "気持ち",
    theme: "他人に左右されてしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ他人に左右されてしまうのか？",
  },
  {
    title: "気持ち",
    theme: "他人に左右されないためにはどうする？",
  },
  {
    title: "気持ち",
    theme: "ストレスが溜まるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜストレスが溜まるのか？",
  },
  {
    title: "気持ち",
    theme: "ストレスを溜めないようにするには？",
  },
  {
    title: "気持ち",
    theme: "人に頼りたいと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "人に頼れないなと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "人に頼らないとどうなるか？",
  },
  {
    title: "気持ち",
    theme: "なぜ人に頼れないのか？",
  },
  {
    title: "気持ち",
    theme: "人に頼れるようになるには？",
  },
  {
    title: "気持ち",
    theme: "焦ってしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "焦らずにいられるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ焦ってしまうのか？",
  },
  {
    title: "気持ち",
    theme: "焦らずにすむにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "完璧主義が出るのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "テキトーでいられるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ完璧主義になってしまうか？",
  },
  {
    title: "気持ち",
    theme: "ほどほどに過ごすにはどうしたらいいか？",
  },
  {
    title: "気持ち",
    theme: "相手に踏み込みすぎるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "踏み込みすぎるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ踏み込みすぎるのか？",
  },
  {
    title: "気持ち",
    theme: "踏み込みすぎないようにするには？",
  },
  {
    title: "気持ち",
    theme: "人に嫌われたくないと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "嫌われたかも…と思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "人に嫌われるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ人に嫌われたくないか？",
  },
  {
    title: "気持ち",
    theme: "人に嫌われないようにするにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "嫌われることを気にしないようにするには？",
  },
  {
    title: "気持ち",
    theme: "自信があるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "自信があるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "自信が無いのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "自信が無いとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ自信が無いのか？",
  },
  {
    title: "気持ち",
    theme: "自信をつけるにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "調子が良いのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "調子良いとどうなる？",
  },
  {
    title: "気持ち",
    theme: "調子が良い要因は？",
  },
  {
    title: "気持ち",
    theme: "調子が悪いのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "調子が悪いとどうなる？",
  },
  {
    title: "気持ち",
    theme: "調子が悪くなる原因は？",
  },
  {
    title: "気持ち",
    theme: "常に調子良くいるには？",
  },
  {
    title: "気持ち",
    theme: "恵まれていると思うことは？",
  },
  {
    title: "気持ち",
    theme: "恵まれているとどうなる？",
  },
  {
    title: "気持ち",
    theme: "恵まれた人生を送り続けるには？",
  },
  {
    title: "気持ち",
    theme: "自分の強みは？",
  },
  {
    title: "気持ち",
    theme: "人にどんな性格だと言われるか？",
  },
  {
    title: "気持ち",
    theme: "なぜそう思われると思うか？",
  },
  {
    title: "気持ち",
    theme: "自分の弱みは？",
  },
  {
    title: "気持ち",
    theme: "弱みだと感じたきっかけは？",
  },
  {
    title: "気持ち",
    theme: "どんどん行動できるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "行動できるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "全然行動できないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "行動出来ないとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ行動出来なくなるのか？",
  },
  {
    title: "気持ち",
    theme: "行動できるようにするにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "やる気が出るのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "やる気が出ないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜやる気が出ないのか？",
  },
  {
    title: "気持ち",
    theme: "やる気が出るようになるには？",
  },
  {
    title: "気持ち",
    theme: "人にやる気を出してほしいと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "人にやる気を出してほしい時どうする？",
  },
  {
    title: "気持ち",
    theme: "相手に合わせてしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "相手に合わせるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "相手に合わせずいられるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "相手に合わせないとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ相手に合わせてしまうのか？",
  },
  {
    title: "気持ち",
    theme: "相手に合わせすぎないようにするには？",
  },
  {
    title: "気持ち",
    theme: "自分を大事に出来るのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "自分を大事に出来るとどうなる？",
  },
  {
    title: "気持ち",
    theme: "自分を大事に出来てないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "自分を大事に出来ないとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ自分を大事に出来ないか？",
  },
  {
    title: "気持ち",
    theme: "自分を大事にするにはどうする？",
  },
  {
    title: "気持ち",
    theme: "周りの目が気になるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ周りの目が気になるのか？",
  },
  {
    title: "気持ち",
    theme: "どうすれば気にならなくなるか？",
  },
  {
    title: "気持ち",
    theme: "イライラしてしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "イライラするとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜイライラしてしまうのか？",
  },
  {
    title: "気持ち",
    theme: "イライラしなくなるにはどうする？",
  },
  {
    title: "気持ち",
    theme: "気持ちが落ち着いているのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "気持ちが落ち着く要因は？",
  },
  {
    title: "気持ち",
    theme: "気持ちが落ち着かないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "気持ちが落ち着かない原因は？",
  },
  {
    title: "気持ち",
    theme: "いつも気持ちを落ち着けるには？",
  },
  {
    title: "気持ち",
    theme: "見返りを求めてしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ見返りを求めてしまうのか？",
  },
  {
    title: "気持ち",
    theme: "見返りを求めないようにするには？",
  },
  {
    title: "気持ち",
    theme: "言いたいことが言えないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "言えないとどうなる？",
  },
  {
    title: "気持ち",
    theme: "言いたいことが言えるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "言えるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ言いたいことが言えないのか？",
  },
  {
    title: "気持ち",
    theme: "言いたいことを言えるようになるには？",
  },
  {
    title: "気持ち",
    theme: "クヨクヨしてしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜクヨクヨしてしまうのか？",
  },
  {
    title: "気持ち",
    theme: "クヨクヨしなくなるにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "人をうらやましいと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜうらやましく思うのか？",
  },
  {
    title: "気持ち",
    theme: "うらやましがらずにいるには？",
  },
  {
    title: "気持ち",
    theme: "幸せを感じるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "幸せを感じるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ幸せを感じるのか？",
  },
  {
    title: "気持ち",
    theme: "ずっと幸せを感じられるようになるには？",
  },
  {
    title: "気持ち",
    theme: "すぐに決断できるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "すぐに決断できるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "すぐに決断できないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "すぐに決断できないとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜすぐ決断できないのか？",
  },
  {
    title: "気持ち",
    theme: "どうすればすぐ決断できるようになるか？",
  },
  {
    title: "気持ち",
    theme: "楽しいと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ楽しいと思ったのか？",
  },
  {
    title: "気持ち",
    theme: "楽しい時間を増やすにはどうしたらよいか？",
  },
  {
    title: "気持ち",
    theme: "悔しいと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "悔しいとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ悔しいと思うのか？",
  },
  {
    title: "気持ち",
    theme: "悔しいと思うことを減らすにはどうする？",
  },
  {
    title: "気持ち",
    theme: "心を乱されるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "心を乱されるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ心を乱されるのか？",
  },
  {
    title: "気持ち",
    theme: "心を乱されないようにするにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "感動するのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "感動するとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ感動するのか？",
  },
  {
    title: "気持ち",
    theme: "感動を生み出すにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "努力できるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "努力できるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ努力できたのか？",
  },
  {
    title: "気持ち",
    theme: "努力できないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "努力できないとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ努力できないのか？",
  },
  {
    title: "気持ち",
    theme: "努力できるようになるにはどうする？",
  },
  {
    title: "気持ち",
    theme: "ワクワクするのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "ワクワクするとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜワクワクした？",
  },
  {
    title: "気持ち",
    theme: "ワクワクする時間を増やすには？",
  },
  {
    title: "気持ち",
    theme: "刺激を受けたと感じるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "刺激を受けるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ刺激を受けたのか？",
  },
  {
    title: "気持ち",
    theme: "刺激を受ける機会を増やすには？",
  },
  {
    title: "気持ち",
    theme: "刺激を与える存在になるには？",
  },
  {
    title: "気持ち",
    theme: "飽きてしまうのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "飽きるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ飽きるのか？",
  },
  {
    title: "気持ち",
    theme: "飽きないようにするには？",
  },
  {
    title: "気持ち",
    theme: "飽きさせていると思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "飽きさせないようにするには？",
  },
  {
    title: "気持ち",
    theme: "いくらやっても飽きないことは？",
  },
  {
    title: "気持ち",
    theme: "情緒不安定になるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ情緒不安定になるのか？",
  },
  {
    title: "気持ち",
    theme: "情緒不安定にならないようにするには？",
  },
  {
    title: "気持ち",
    theme: "自分を褒めたいと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "自分を褒めるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ自分を褒めたいと思ったのか？",
  },
  {
    title: "気持ち",
    theme: "自分を褒める回数を増やすには？",
  },
  {
    title: "気持ち",
    theme: "痛いところを突かれたと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "痛いところを突かれるとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ痛いところを突かれたと思う？",
  },
  {
    title: "気持ち",
    theme: "痛いところを突かれる前にできることは？",
  },
  {
    title: "気持ち",
    theme: "感謝の心が湧いてくるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "感謝するとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ感謝したいと思ったのか？",
  },
  {
    title: "気持ち",
    theme: "日々感謝の心を持つには？",
  },
  {
    title: "気持ち",
    theme: "ここは譲れないと思うことは？",
  },
  {
    title: "気持ち",
    theme: "なぜ譲れないのか？",
  },
  {
    title: "気持ち",
    theme: "ここは譲っても良いと思えることろは？",
  },
  {
    title: "気持ち",
    theme: "マネしたいと思うのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "マネするとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜマネしたいと思ったのか？",
  },
  {
    title: "気持ち",
    theme: "マネで終わらないようにするにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "口コミしたくなるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "口コミするとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ口コミしたいと思ったのか？",
  },
  {
    title: "気持ち",
    theme: "口コミしたくなるものを作るには？",
  },
  {
    title: "気持ち",
    theme: "気分が乗らないのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "気分が乗らないとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ気分が乗らないのか？",
  },
  {
    title: "気持ち",
    theme: "良い気分で過ごすにはどうするか？",
  },
  {
    title: "気持ち",
    theme: "本音で生きるとしたら何をする？",
  },
  {
    title: "気持ち",
    theme: "大笑い出来るのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "大笑いするとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ大笑い出来るのか？",
  },
  {
    title: "気持ち",
    theme: "笑顔で入れる時間を増やすには？",
  },
  {
    title: "気持ち",
    theme: "夢中になれるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "なぜ夢中になれるのか？",
  },
  {
    title: "気持ち",
    theme: "夢中でいられる時間を増やすには？",
  },
  {
    title: "気持ち",
    theme: "ある・持っていると感じることは？",
  },
  {
    title: "気持ち",
    theme: "無い・持っていないと感じることは？",
  },
  {
    title: "気持ち",
    theme: "主体性を持って動けるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "主体性を持つとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ主体性が持てない時があるのか？",
  },
  {
    title: "気持ち",
    theme: "いつも主体的に動くには？",
  },
  {
    title: "気持ち",
    theme: "本音に従って行動できるのはどんな時？",
  },
  {
    title: "気持ち",
    theme: "本音に従うとどうなる？",
  },
  {
    title: "気持ち",
    theme: "なぜ本音に従えない時がある？",
  },
  {
    title: "気持ち",
    theme: "日々本音に従って生きるには？",
  },
  {
    title: "生活",
    theme: "覚悟するってどんな感覚？",
  },
  {
    title: "生活",
    theme: "習慣になっていることは何か？",
  },
  {
    title: "生活",
    theme: "なぜ習慣化できているのか？",
  },
  {
    title: "生活",
    theme: "習慣にならない時の共通点は？",
  },
  {
    title: "生活",
    theme: "ダラダラしてしまうのはどんな時？",
  },
  {
    title: "生活",
    theme: "ダラダラするとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜダラダラしてしまうのか？",
  },
  {
    title: "生活",
    theme: "ダラダラせず過ごすには？",
  },
  {
    title: "生活",
    theme: "時間が無いと感じるのはどんな時？",
  },
  {
    title: "生活",
    theme: "時間が無いとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ時間が無いと感じるのか？",
  },
  {
    title: "生活",
    theme: "時間に余裕を持つには？",
  },
  {
    title: "生活",
    theme: "どんなことに時間を使いたいか？",
  },
  {
    title: "生活",
    theme: "寝れないのはどんな時か？",
  },
  {
    title: "生活",
    theme: "寝れないとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ寝れないのか？",
  },
  {
    title: "生活",
    theme: "ぐっすり眠れるようにするには？",
  },
  {
    title: "生活",
    theme: "お金が無いと感じるのはどんな時？",
  },
  {
    title: "生活",
    theme: "お金が無いとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜお金が無いと感じるのか？",
  },
  {
    title: "生活",
    theme: "お金に余裕がある状態にするには？",
  },
  {
    title: "生活",
    theme: "どんなことにお金を使いたいか？",
  },
  {
    title: "生活",
    theme: "どんなことにお金を使いたくないか？",
  },
  {
    title: "生活",
    theme: "お金を使うのは怖いと感じるのはどんな時？",
  },
  {
    title: "生活",
    theme: "なぜお金を使うのが怖いと感じるのか？",
  },
  {
    title: "生活",
    theme: "怖がらずにお金を使うには？",
  },
  {
    title: "生活",
    theme: "貯金をしたいと思うのはどんな時？",
  },
  {
    title: "生活",
    theme: "貯金があるとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ貯金したいと思うのか？",
  },
  {
    title: "生活",
    theme: "貯金に余裕がある状態にするには？",
  },
  {
    title: "生活",
    theme: "一億円あったらやりたいことは？",
  },
  {
    title: "生活",
    theme: "お風呂が面倒だと思うのはどんな時？",
  },
  {
    title: "生活",
    theme: "お風呂に入らないとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜお風呂は面倒なのか？",
  },
  {
    title: "生活",
    theme: "気持ちよくお風呂に入るには？",
  },
  {
    title: "生活",
    theme: "家を片付けたいと思うのはどんな時？",
  },
  {
    title: "生活",
    theme: "家を片付けるとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ片付けたいと思うのか？",
  },
  {
    title: "生活",
    theme: "キレイな家を保つにはどうするか？",
  },
  {
    title: "生活",
    theme: "片付けるのが面倒だと思うのはどんな時？",
  },
  {
    title: "生活",
    theme: "片付けずにいるとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ片付けるのが面倒なのか？",
  },
  {
    title: "生活",
    theme: "楽に片付けるにはどうするか？",
  },
  {
    title: "生活",
    theme: "片づけで得られることは何か？",
  },
  {
    title: "生活",
    theme: "早起きできないのはどんな時？",
  },
  {
    title: "生活",
    theme: "早起きできないとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ早起きできないのか？",
  },
  {
    title: "生活",
    theme: "なぜ早起きが良しとされていると思うか？",
  },
  {
    title: "生活",
    theme: "気持ちよく起きるにはどうするか？",
  },
  {
    title: "生活",
    theme: "ダイエットしたいと思うのはどんな時？",
  },
  {
    title: "生活",
    theme: "ダイエットするとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜダイエットしたいと思うのか？",
  },
  {
    title: "生活",
    theme: "ダイエットできるようになるにはどうするか？",
  },
  {
    title: "生活",
    theme: "自分にとって家族とは何か？",
  },
  {
    title: "生活",
    theme: "家族との関係が上手くいかないのはどんな時？",
  },
  {
    title: "生活",
    theme: "関係が上手くいってないとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ関係が上手くいかなくなるのか？",
  },
  {
    title: "生活",
    theme: "家族関係が良いのはどんな時？",
  },
  {
    title: "生活",
    theme: "家族と関係が良いとどうなる？",
  },
  {
    title: "生活",
    theme: "家族関係が良い要因は？",
  },
  {
    title: "生活",
    theme: "家族と良い関係でいるにはどうするか？",
  },
  {
    title: "生活",
    theme: "どんな人と仲良くなりやすいか？",
  },
  {
    title: "生活",
    theme: "どういうきっかけで人と仲良くなりやすいか？",
  },
  {
    title: "生活",
    theme: "仲良い人といるとどうなる？",
  },
  {
    title: "生活",
    theme: "人と仲良くなる要因は？",
  },
  {
    title: "生活",
    theme: "どんな人とぶつかり合いやすいか？",
  },
  {
    title: "生活",
    theme: "どういうきっかけでぶつかることが多いか？",
  },
  {
    title: "生活",
    theme: "ぶつかるとどうなる？",
  },
  {
    title: "生活",
    theme: "解決の糸口はどうやって見つけるか？",
  },
  {
    title: "生活",
    theme: "リラックスできるのはどんな空間？",
  },
  {
    title: "生活",
    theme: "なぜリラックスできるのか？",
  },
  {
    title: "生活",
    theme: "リラックスできる空間を増やすには？",
  },
  {
    title: "生活",
    theme: "生活を支えてくれるのは何か？",
  },
  {
    title: "生活",
    theme: "自立に必要なことは何か？",
  },
  {
    title: "生活",
    theme: "人生を変えたいと思うのはどんな時？",
  },
  {
    title: "生活",
    theme: "人生が変わったらどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ人生を変えたくなるのか？",
  },
  {
    title: "生活",
    theme: "人生で避けたいことは？",
  },
  {
    title: "生活",
    theme: "なぜ避けたいのか？",
  },
  {
    title: "生活",
    theme: "人生で大切にしたいことは？",
  },
  {
    title: "生活",
    theme: "なぜそれを大切にしたいのか？",
  },
  {
    title: "生活",
    theme: "人生でやり残していることは？",
  },
  {
    title: "生活",
    theme: "後悔無い人生にするには？",
  },
  {
    title: "生活",
    theme: "死ぬ時に何と言われたいか？",
  },
  {
    title: "生活",
    theme: "死ぬ瞬間をどう迎えたいか？",
  },
  {
    title: "生活",
    theme: "生まれ変わったらどうなりたいか？",
  },
  {
    title: "生活",
    theme: "理想のライフスタイルは？",
  },
  {
    title: "生活",
    theme: "理想の朝の過ごし方は？",
  },
  {
    title: "生活",
    theme: "理想の夜の過ごし方は？",
  },
  {
    title: "生活",
    theme: "理想の平日の過ごし方は？",
  },
  {
    title: "生活",
    theme: "理想の休日の過ごし方は？",
  },
  {
    title: "生活",
    theme: "理想の家は？",
  },
  {
    title: "生活",
    theme: "理想の老後は？",
  },
  {
    title: "生活",
    theme: "理想を叶えるには何をする？",
  },
  {
    title: "生活",
    theme: "暮らしの中で変化させたいことは？",
  },
  {
    title: "生活",
    theme: "どんな街で暮らしたいか？",
  },
  {
    title: "生活",
    theme: "どんな人と暮らしたいか？",
  },
  {
    title: "生活",
    theme: "なぜ○○を買うか悩むのか？",
  },
  {
    title: "生活",
    theme: "○○を買わないとどうなるか？",
  },
  {
    title: "生活",
    theme: "○○を買うとどういう気持ちになるか？",
  },
  {
    title: "生活",
    theme: "今学んでいることは？",
  },
  {
    title: "生活",
    theme: "学びたいと思っていることは？",
  },
  {
    title: "生活",
    theme: "なぜ学びたいと思っているのか？",
  },
  {
    title: "生活",
    theme: "○○を学ぶことでどう変わるか？",
  },
  {
    title: "生活",
    theme: "価値ある人生ってどんなイメージ？",
  },
  {
    title: "生活",
    theme: "1ヶ月休みがあったら何をする？",
  },
  {
    title: "生活",
    theme: "どんな時に検索をする？",
  },
  {
    title: "生活",
    theme: "検索するとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ検索するのか？",
  },
  {
    title: "生活",
    theme: "よりよい検索結果を得るには？",
  },
  {
    title: "生活",
    theme: "ご褒美と言えば何が浮かぶ？",
  },
  {
    title: "生活",
    theme: "饒舌になってしまうのはどんな時？",
  },
  {
    title: "生活",
    theme: "なぜ饒舌になるのか？",
  },
  {
    title: "生活",
    theme: "試してみたいと思っていることは？",
  },
  {
    title: "生活",
    theme: "最近知れてよかったと思ったことは？",
  },
  {
    title: "生活",
    theme: "自分を後回しにしてしまうのはどんな時？",
  },
  {
    title: "生活",
    theme: "自分を後回しにするとどうなる？",
  },
  {
    title: "生活",
    theme: "なぜ後回ししてしまうのか？",
  },
  {
    title: "生活",
    theme: "後回ししないようにするにはどうするか？",
  },
  {
    title: "生活",
    theme: "頭をやわらかくするには？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "頭がやわらかい人の特徴は？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛をしたくなるのはどんな時？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛をするとどうなる？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜ恋愛したくなるのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛を楽しむには？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "好きな男性・女性のタイプは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜそういう男性・女性が好きなのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "苦手な男性・女性のタイプは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜそういう男性・女性が苦手なのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "付き合う上で譲れないポイントは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜそこが譲れないのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "付き合う上で妥協できるポイントは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜそこは妥協できるのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "これまで恋愛でどんな失敗をしたか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "その時どんな気持ちになったか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜその時上手くいかなかったのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "その経験から何を学んだか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "失恋からの立ち直り方をアドバイスするとしたら？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛で不安になるポイントはどこか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜ不安になるのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "不安にならないためにはどうするか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "どういう時に心配になるか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜ心配になるのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "心配しすぎないようにするにはどうするか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "どこからが浮気だと思うか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜそれが浮気だと思うか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "浮気されないようにするにはどうするか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "浮気しないようにするにはどうするか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛で大切だと思うことは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜそれが大切だと思うか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛に依存しそうになるのはどんな時？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛に依存するとどうなる？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜ恋愛に依存するのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "恋愛依存にならないためにはどうするか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜ彼氏・彼女がいないのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "独身のメリットは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "独身のデメリットは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "結婚のメリットは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "結婚のデメリットは？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜ結婚しないのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "なぜ結婚できないのか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "婚活への印象は？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "マッチングアプリへの印象は？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "婚活パーティーの印象は？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "理想の距離感は？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "パートナーとどんな将来を過ごしたいか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "それはなぜか？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "パートナーと険悪になるのはどんな時？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "険悪になるとお互いどうなる？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "険悪になる原因は？",
  },
  {
    title: "恋愛・パートナーシップ",
    theme: "パートナーと良い関係を維持するには？",
  },
];
